<template>
<div class='wrap'>
    <intro-title i-title='启航计划'></intro-title>
    <div class='content'>
        <div class='article'>
            <h4>项目说明</h4>
            <p>
                启航计划主要面向电子工程系二年级，学有余力，并有志于科创事业的同学，旨在发掘和培养电子系科技创新型人才，并依托为期一年半的因材施教，针对性培养，提升其创新能力和技术水平，并在培养过程中探索拔尖人才的针对性培养方法。项目主要形式为学员自主立项并在指导老师指导下开展科创活动，并辅助以相关的课程以进一步提高学员综合能力。
            </p>
            <h4>时间安排</h4>
            <p>
                大二春季学期：进行选拔、开展调研工作
            </p>
            <p>
                大二暑假：立项
            </p>
            <p>
                大三秋季学期：大组会交流研讨、中期审查、嘉宾讲座沙龙、课程学习
            </p>
            <p>
                大三春季学期：大组会交流研讨、嘉宾讲座沙龙、课程学习、结题
            </p>
            <h4>选拔流程</h4>
            <p>本项目将于大二下学期开始选拔，采取淘汰式选拔与双向选择制。由学生自主报名，组织指导老师进行面试，首先选出约30人左右参与项目初期的调研与培训，并组织学员开展立项工作。此后将综合学员在培训、调研与立项时的综合表现来对学员进行考察。经过考察后，将保留20人左右继续参与项目。在项目开展一年之期将对项目进行中期审查（对于报名挑战杯的同学，可由挑战杯初审结果视情况替代）并形成中期审查报告，中期审查报告将直接影响学员项目的最终评定结果。</p>
            <h4>产业调研</h4>
            <p>选拔工作完成后，根据学员意向将学员分成六组，分别分配到系里的6个大方向，对实验室和京内企业开展调研。</p>
            <p>调研前会有一些培训与经验分享等，以提高调研质量。调研过程中主要由学员对被调研单位进行实地考察、人员访谈和查阅相关资料等方式完成。</p>
            <p>调研完成后会有总结交流会，采取展示形式，并将展示成绩计入后续筛选的参考。会后由组织方收集各组的调研成果。</p>
        </div>
    </div>
</div>
</template>

<script>
import '../../static/css/article.css';
import IntroTitle from './IntroTitle';
export default {
  name: 'sp',
  components: { IntroTitle },
}
</script>
