<template>
    <div class='wrap'>
        <intro-title i-title='挑战杯'></intro-title>
        <div class='content'>
            <div class='article'>
                <h4>赛事时间</h4>
                <p>
                    11月中旬：开始报名
                    次年3月：进行初审
                    4月：进行二审和终审
                </p>
                <h4>赛事简介</h4>
                <p>
                    清华大学“挑战杯”学生课外学术科技作品竞赛是由教务处、科研院、研究生院、校团委和校学生科协共同主办的全校性学生课外学术科技作品竞赛。挑战杯是清华大学历史最长、规模最大、水平最高的综合性学生课外科技作品竞赛，在电子系承办的诸多赛事中对参赛者的综合能力要求最高，能够显著提升参赛者的创新能力和创新意识。
                </p>
                <p>
                    参赛流程如下：
                </p>
                <p>
                    ①选题：一个好的选题能大大提升获奖几率，鼓励大家选择创新性强、实用性佳且技术难度不过于高的项目。
                </p>
                <p>
                    ②展开研究或制作：确定题目后，应在指导老师的指导下展开调查与分析，勇于尝试并精心完成题目研究或发明制作。
                </p>
                <p>
                    ③送审：3月会要求选手提交作品初稿并进行系内评审，一般采取现场展示答辩的形式。通过初审的作品会送到校科协参加第二轮评审。二审和终审均安排在四月。
                </p>
                <p>
                    ④参加科展：学校将于4月末校庆期间将参赛作品统一布展，在全校内进行展评。其间，在电子系的展区内，选手可以通过展板、作品实物和讲解来展示自己的作品。
                </p>
                <p>
                    ⑤参加全国赛/申请专利等：如果你的项目足够牛，就可以代表清华大学参加全国的挑战杯；或者也可以申请专利，投入商业应用。
                </p>
                <h4>往年情况</h4>
                <h5>32届挑战杯获奖情况：</h5>
                <h6>一等奖</h6>
                <p>超高精度的自然手势获取与识别技术研究</p>
                <h6>三等奖</h6>
                <p>知了——基于SNS的校园活动信息推送系统</p>
                <p>基于数字图像处理的机械臂自动校准技术</p>
                <p>基于红外光通信的智能车远距离对抗平台</p>
                <p>搭建在树莓派上基于人脸识别的自动录播系统</p>
                <p>基于深度学习的人脸表情处理系统</p>
                <h5>34届挑战杯获奖情况：</h5>
                <h6>一等奖</h6>
                <p>千里眼——基于虚拟现实技术的全景视频拼接编码传输系统</p>
                <h6>三等奖</h6>
                <p>基于real sense智能交互平台的识别系统研究</p>
                <p>多目标跟踪算法通用平台的设计与实现</p>
                <h5>35届挑战杯获奖情况：</h5>
                <h6>三等奖</h6>
                <p>高能效手写文字识别系统设计</p>
                <h4>学长经验</h4>
                <p>
                    ①知识要求：一般来讲挑战杯所需知识与本科所学课程不会有太大的关系，无论是大三参加还是大二参加都会学习一些课外的知识。
                </p>
                <p>
                    ②时间安排：一般来讲挑战杯主力在大三，但是对于电子系同学而言大三上是课业最重的一个学期，所以推荐同学们大二参加。在时间安排合理的情况下，是可以在学业顺利进行的同时好好做挑战杯的。
                </p>
                <p>
                    ③选题建议：一般来讲实用性强、展示性强的项目更有可能会得到好成绩，建议同学们多多观察周边事物，可能就会有好点子冒出来。此外，对于重心放在科研、发论文上面的同学，可以考虑顺手也报一个挑战杯，往年也有一些选手靠纯科研成果拿到较好成绩。
                </p>
                <p>
                    ④团队合作：很少有一个人做项目做到最后的；一般来说组一个小队，联系实验室指导老师会减轻一些做项目的压力。
                </p>
            </div>
        </div>
    </div>
</template>

<script>
import '../../../static/css/article.css';
import IntroTitle from './IntroTitle';
export default {
  name: 'cc',
  components: { IntroTitle },
}
</script>